// workflows ID's and their localizable shortcut display name

// BPD devices
"WID_SavePDF" = "PDF로 저장";
"WID_SaveJPEG" = "JPEG로 저장";
"WID_EmailPDF" = "PDF로 전자 메일 전송";
"WID_EmailJPEG" = "JPEG로 전자 메일 전송";
"WID_SaveEditableText" = "편집 가능한 문자열로 저장(OCR)";
"WID_GeneralScan" = "일상 스캔";
"WID_SaveJPEG1" = "JPEG로 저장";

// ICS devices
"WID_SavePhoto1" = "사진을 파일로";
"WID_EmailPhoto1" = "사진을 이메일로";
"WID_SaveDocument1" = "문서를 파일로";
"WID_EmailDocument1" = "문서를 이메일로";
"WID_SavePhoto2" = "사진을 TIF로";
"WID_SaveDocument2" = "문서를 TIF로";
"WID_SavePhoto3" = "사진(JPEG)";
"WID_SaveDocument3" = "문서(PDF)";
"WID_SavePhoto4" = "사진";
"WID_SaveDocument4" = "문서";

// ScanShortcut groups
"Scan to Computer Group" = "\"컴퓨터에 스캔\" 바로 가기";
"Scan Button Group" = "\"스캔\" 버튼 바로 가기";
